Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/onedrive/nkf_211208_forslag_sametingets_budsjett_2021_vers_kl_1501_-2_no.doc.tmx
Source language: nob
Languages: sme

source: Sametingets budsjett 2022 inkl langtidsbudsjett
sme: Sámedikki 2022 bušeahtta oktan guhkesáiggebušeahtain

source: (Erstatter rådets forslag)
sme: (Boahtá ráđi evttohusa ovdii)

source: Innledning
sme: Álggahus

source: Sametingets budsjett bygger på de økonomiske rammene regjeringen foreslår bevilget til Sametinget i regjeringens proposisjon til statsbudsjett (Prop. 1 S) for det aktuelle budsjettåret (se kap. 3.2 Økonomiske virkemidler).
sme: Sámedikki bušeahtta vuođđuduvvo ekonomalaš rámmaide maid ráđđehus evttoha juolludit Sámediggái ráđđehusa proposišuvnnas stáhtabušehttii (Prop. 1 S) boahtte bušeahttajahkái (geahča kap. 3.2 Ekonomalaš váikkuhangaskaoamit).

source: Endringer i regjeringens forslag til statsbudsjett som følge av behandling og vedtak i Stortinget, innarbeides først ved revidering av Sametingets budsjett påfølgende vår.
sme: Dat rievdadusat maid Stuoradiggi iežas gieđahallamis mearrida bušeahttaevttohusas eai boađe Sámedikki bušehttii ovdalgo Sámedikki bušeahtta reviderejuvvo maŋit jagi.

source: Rammer og prinsipper
sme: Rámmat ja prinsihpat

source: Sametinget ønsker et budsjett med fokus på at det samiske samfunn skal få størst mulig effekt av de begrensede økonomiske virkemidlene som gis.
sme: Sámediggi sávvá bušeahta mas lea fokus dasa ahte sámi servodat galgá oažžut eanemus lági mielde ávkki ráddjejuvvon ekonomalaš váikkuhangaskaomiin mat addojuvvojit.

source: De økonomiske virkemidlene skal forvaltes effektivt, og med det mål å utvikle samisk kultur, næring og samfunnsliv på en best mulig måte.
sme: Ekonomalaš váikkuhangaskaoamit galget hálddašuvvot beaktilit, ja dainna mihtuin ahte ovddidit sámi kultuvrra, ealáhusaid ja servodaga buoremus lági mielde.

source: Sametinget erkjenner at samfunnet er i stor endring, og dermed er også det samiske samfunn i stor endring.
sme: Sámediggi dovddasta ahte servodagas leat stuora rievdamat, ja danin rievdá maiddái sámi servodat.

source: Alle distrikter avfolkes i et tempo som gir grunn til bekymring, og beregninger viser at befolkningen i nord vil være mer enn halvert i løpet av noen tiår.
sme: Buot boaittobealbáikkiin nohket olbmot dakkár leahtuin ahte lea vuorjašupmin, ja meroštallamat čájehit ahte davvi álbmot boahtá leat beliin unniduvvon muhtin logiid-jagiid geahčen.

source: Dermed vil også den samiske kulturen svekkes kraftig, spesielt i de områdene hvor den allerede står svakt.
sme: Dan bokte návccahuvvá maid sámi kultuvra garrasit, earenoamážit guovlluin gos juo lea rašes dilis.

source: Selv om det er mange ubesatte stillinger i nord
sme: Vaikko leat ollu virggit rabas davvin.

source: Budsjettet bygger på prinsippet om at samiske kjerneområder og sjøsamiske områder skal ha en spesiell fokus i utviklingen av samisk kultur og næringer.
sme: Bušeahtta lea hábmejuvvon prinsihpa mielde ahte guovddáš sámi guovlluide ja mearrasámi guovlluide galgá earenoamáš fokus sámi kultuvrra ja ealáhusaid ovddideamis.

source: Med samiske kjerneområder menes områder hvor samisk kultur og språk fortsatt står sterkt, og områder hvor fornorskningen har visket vekk store deler av språket.
sme: Sámi váldoguovlluin oaivvilduvvojit guovllut gos sámi kultuvra ja giella ain leat nannosat, ja guovllut gos dáruiduhttin lea jávkadan stuora oasi gielas.

source: Som utgangspunkt for budsjettet, ligger det at avtalte og innarbeidede ordninger videreføres for 2022, men at en dreining i budsjettert retning starter umiddelbart.
sme: Vuolggasadjin bušehttii lea ahte šiehtadallojuvvon ja sajáiduvvon ortnegat viidásetfievrriduvvojit jagis 2022, muhto ahte joraheapmi bušetterema guvlui álggahuvvo dakka viđe.

source: Sametinget utarbeider også et langtidsbudsjett, for å vise retning for de påfølgende tre årene.
sme: Sámediggi hábme maid guhkesáiggebušeahta, čájehan dihte guđe guvlui jorrá boahtte golbma jagi.

source: Tabell:
sme: Tabealla:

source: Kunnskap og skole
sme: Riddu ja álbmot

source: Utmarksbruk for alle
sme: Meahccegeavaheapmi buohkaide

source: Kultur og kulturminnevern
sme: Kultuvra ja kulturmuitosuodjalus

source: Nordområdene og samarbeidsavtaler: steds og regionutvikling
sme: Davviguovllut ja ovttasbargošiehtadusat: Báike- ja regiovdnaovddideapmi

source: Helse og sosial og åndelighet
sme: Dearvvašvuohta, sosiála ja vuoiŋŋalašvuohta

source: Internasjonalt samarbeid, likeverd og likestilling
sme: Riikkaidgaskasaš ovttasbargu, ovttaárvosašvuohta ja dásseárvu

source: Samarbeidsavtaler (lagt under kap 10)
sme: Ovttasbargošiehtadusat (sirdojuvvon 10.kap. vuollai)

source: Andre tiltak
sme: Eará doaibmabijut

source: Sum økonmiske virkemidler
sme: Ekonomalaš váikkuhangaskaomi id submi

source: Drift politisk nivå
sme: Doaibma politihkalaš dásis

source: Drift administrasjon
sme: Doaibma hálddahusas

source: Språk
sme: Oppalaččat bušeahtta

source: Samisk språk skal ses og høres i alle områder det har eksistert.
sme: Sámi giella galgá oidnot ja gullot buot surggiin main lea gávdnon.

source: Sametinget ønsker en fortsatt stor satsing på samisk språk, ut fra de rammer Sametinget har.
sme: Sámediggi áigu ain bidjat olu návccaid sámi gielaide, daid rámmaid siskkobealde mat Sámedikkis leat.

source: Det viktigste språkarbeidet må komme i regi av staten, med midler til samiskopplæring i barnehage, alle nivåer på skole, og med økt satsing på lærerutdanning.
sme: Deháleamos giellabarggu ferte stáhta áŋgiruššat, juolludemiid bokte sámegieloahpahussii mánáidgárddis, buot dásiin skuvllas, ja eanet árjjaid bidjat oahpaheaddjiohppui.

source: Samtidig erkjenner Sametinget at det vil, uansett satsing, være for lite utdannet fagpersonell til å serve hele landet på samisk.
sme: Seammás dovddastit mii ahte vaikko man olu návccaid bidjá áŋggirdeapmái, de bohtet váilut oahppan fágaolbmot dikšut buot dárbbuid miehtá riikka sámegillii.

source: Det må dermed prioriteres fremover de satsinger som gir språket et løft i prioriterte områder.
sme: Danin ferte vuoruhit dakkár doaimmaid mat loktejit giela vuoruhuvvon surggiin.

source: Samtidig er det en realitet at for mange samer har norsk vært hjemmespråket i generasjoner.
sme: Seammás lea duohtavuohta dat ahte oallugiin lea dárogiella leamaš ruovttugiellan máŋggaid buolvvaid.

source: Disse trenger andre virkemidler for å lære seg språket.
sme: Sii dárbbašit eará lágan váikkuhangaskaomiid vai ohppet giela.

source: Norskspråklige samer skal også ivaretas med gode språktilbud, med et utgangspunkt at man har like mye verdi, uansett om man snakker det samiske språk eller ikke.
sme: Dárogielat sápmelaččaide galgá maid addot buorre giellafálaldat, ja sin ferte maid vuhtiiváldit, dainna vuolggasajiin ahte buohkain lea seamma árvu, beroškeahttá hupmá go sámegiela vai ii.

source: Lule- og sørsamisk er alvorlig truede språk og må ha særskilte tiltak for å være bærekraftig i fremtiden, i tillegg må det settes inn ressurser på å revitalisere pitesamisk og skoltesamisk.
sme: Julev- ja lullisámegielat leat garrasit áitojuvvon gielat ja daidda ferte bidjat earenoamáš doaibmabijuid nu ahte leat ceavzilat boahtteáiggis, dasa lassin ferte bidjat eanet resurssaid ealáskahttit bihtán- ja nuortalašgiela.

source: Likeverd i språkpolitikken betyr at områder der språket står svakt prioriteres og løftes opp, og at de ulike samiske språkene behandles ulikt for å oppnå likeverdighet, samtidig er samiske språks utvikling er avhengig av sterke samiske språkmiljø.
sme: Ovttaárvosašvuohta giellapolitihkas lea dat go vuoruha ja lokte guovlluid gos giella lea rašes dilis, ja ahte iešguđet sámi gielat gieđahallojuvvojit iešguđet ládje vai olahit ovttaárvosašvuođa, seammás lea sámi gielaid ovdáneapmi sorjavaš nanu sámegielat giellabirrasiid.

source: Det er derfor viktig å beholde disse miljøene.
sme: Danin lea dehálaš seailluhit daid birrasiid.

source: Samisk språk skal ses og høres både i nord-, sørsamisk-, og lulesamisk område.
sme: Sámi giella galgá oidnot ja gullot sihke davvi-, julev- ja lullisámi guovllus.

source: Skole og utdanning er et essensielt virkemiddel for å utvikle de samiske samfunnene, samisk språk og kultur.
sme: Skuvla ja oahpahus leat dehálaš váikkuhangaskaoamit sámi servodagaid ovdánahttimis, sámi gielaid ja kultuvrra ovdánahttimis.

source: Samfunnets kunnskap om samenes historie, eksistens og mangfold er viktig for å bygge et samfunn med anerkjennelse og respekt mellom folk og folkegrupper.
sme: Servodaga máhttu sápmelaččaid historjjá birra, leahkima ja girjáivuođa birra leat dehálaččat go galgat hábmet servodaga mii dohkkeha ja árvvusatná buot olbmuid ja olmmoščearddaid.

source: Kunnskap om samer og samiske forhold i norsk skole samt kunnskap om egen historie i samiske skoler gir samfunnet som helhet større mulighet til å utvikle et samfunn med forståelse og respekt for hverandre, og må være viktig satsingsområde.
sme: Máhttu sápmelaččaid ja sámi diliid birra norgga skuvllain, ja maid máhttu iežas historjjá birra sámi skuvllain, addá servodahkii obbalaččat buoret vejolašvuođa ovddidit servodaga ipmárdusain ja árvvusatnimiin guhtet guoibmámet, ja ferte leat dehálaš áŋgiruššansuorgi.

source: Læremidler skal utvikles og være tilpasset nye læreplaner, der man kan skal Sametinget prioritere oversettelser av norske læremidler.
sme: Oahpponeavvut galget buvttaduvvot ja leat heivehuvvon ođđa oahppoplánaide, ja dalle go lea heivvolaš, galgá Sámediggi vuoruhit jorgalit dárogielat oahpponeavvuid.

source: Samiske barn har behov for å følge med i utviklingen og arbeidet med å utvikle digitale læremidler på og i samiske språk intensiveres.
sme: Sámi mánáin lea dárbu čuovvot ovdáneami, ja bargu buvttadit digitála oahpponeavvuid sámegillii ja sámegielas, fertejit hoahpuhuvvot.

source: Sametinget skal utvikle ulike samiske barnehagetilbud som både ivaretar ulik språklig og kulturell bakgrunn.
sme: Sámediggi galgá ovddidit iešguđetlágan mánáidgárdefálaldagaid mat vuhtiiváldet sihke iešguđetlágan gielalaš ja kultuvrralaš duogáža.

source: Det samiske barnehagetilbudet skal også inneholde natur- og kulturkunnskap, også for de norskspråklige barnehagebarna.
sme: Sámi mánáidgárdefálaldagas galgá maid leat sihke luonddu- ja kulturoahpahus, maiddái dárogielat mánáidgárdemánáide.

source: Barnehagene er den første språklige og kulturelle innlæringsarenaen og vil være en rekrutteringsarena for samisk kompetanse i og utenfor samiske samfunn.
sme: Mánáidgárddit leat dat vuosttaš gielalaš ja kultuvrralaš oahppanarenat ja bohtet leat rekruterenarenan sámi gelbbolašvuhtii sihke siskkobealde ja olggobealde sámi servodagaid.

source: Mål:
sme: Mihttu:

source: Samiske barn uansett hjemmespråk, skal ha samme mulighet til å lære om sin egen historie og kultur.
sme: Sámi mánát, beroškeahttá ruovttugiela, galget oažžut seamma vejolašvuođa oahppat iežaset historjjá ja kultuvrra birra.

source: Fisken, kysten og fjorden har gitt arbeidsplasser og levedyktige samfunn i generasjoner.
sme: Guolli, riddu ja vuonat leat addán bargosajiid ja ealli báikegottiid buolvvaid čađa.

source: Dette må styrkes og utvikles.
sme: Dán ferte nannet ja ovddidit.

source: Bygdene i distrikter er viktig for opprettholdelse både av den sjøsamiske og fastboende samers kultur, og det gode samspillet mellom de ulike kulturer i nord.
sme: Boaittobeale gilit leat dehálaččat mearrasápmelaččaid ja dálu sápmelaččaid kultuvrra seailluheapmái, ja dan buori ovttasdoaibmamii gaskkal iešguđet kultuvrraid davvin.

source: Det er gjerne her man ser samiske tradisjonelle næringer og levemåte utfolde seg.
sme: Lea dávjá dáppe gos oaidná árbevirolaš sámi kultuvrraid ja eallindábiid doaibmame.

source: Sametinget vil intensivere sitt arbeid for å få sjøsamenes rett til fiskeressursene stadfestet og vil jobbe for bedre infrastruktur og samferdsel til og ved kysten.
sme: Sámediggi áigu hoahpuhit barggu oažžut mearrasámiid vuoigatvuođa guolleresurssaide nannejuvvot ja áigu bargat dan nala ahte buoridit infrastruktuvrra ja johtalusa riddui ja rittus.

source: Sjøsamiske nettverk og institusjoner skal etableres og bygges.
sme: Mearrasámiid fierpmádagat ja institušuvnnat galget ásahuvvot ja huksejuvvot.

source: Kyst-samlingspunkter basert på flerkulturell samhold og samarbeid skal støttes fra Sametinget.
sme: Riddo- čoahkkananbáikkit gos lea máŋggakultuvrralaš ovttasdoaibman ja ovttasbargu, galget dorjojuvvot Sámedikkis.

source: Sametinget vil starte arbeidet med å etablere et kystsamisk hus som har fokus på både kystkulturen og næringsveier ved kysten, samt fylle rollen som en ressurs for småskalaprodusenter og etableringer av kombinasjonsnæringer.
sme: Sámediggi áigu bidjat johtui barggu ásahit riddosámi viesu mas lea fokus sihke riddokultuvrii ja ealáhussurggiide rittus, ja maid deavdit rolla resursan smávvábuvttadeddjiide ja lotnolasealáhusaid álggahemiide.

source: Større grad av videreforedling av kystens ressurser skal støttes og prioriteres.
sme: Eanet viidásetbuvttadeapmi rittu resurssain galget dorjojuvvot ja vuoruhuvvot.

source: Laksefiske i sjø og elv er viktige kulturbærere og det skal jobbes for at dette fisket skal ha forrang når reguleringer gjøres.
sme: Luossabivdu mearas ja jogain leat dehálaš kulturguoddit ja ferte bargat dan nala ahte dán bivddus lea ovdasadji go reguleremat čađahuvvojit.

source: Sametinget
sme: Sámediggi

source: Mål: Levende bærekraftige kystsamfunn.
sme: Mihttu: ealli ja bistevaš riddoservodagat.

source: 6. Utmarksbruk for alle
sme: 6. Meahcásteapmi buohkaid várás

source: Nærhet til naturen har alltid vært og skal være livsgrunnlaget vårt.
sme: Lagasvuohta lundui lea álo leamaš ja galgá leat min birgenláhki.

source: Havet, fjorden, skogen og fjellet er viktig del av identiteten og grunnlaget for næring og kultur i nord.
sme: Mearra, vuotna, meahcci ja várri leat dehálaš oasit ealáhusa ja kultuvrra identitehtas ja vuođus davvin.

source: Vår naturnærhet og -bruk må anerkjennes som viktig del av vår kulturarv, og videreføres inn i fremtiden.
sme: Min lagasvuohta lundui ja luonddugeavaheapmi galget dohkkehuvvot dehálaš oassin min kulturárbbis, ja fievrriduvvot boahtteáigái.

source: Naturressursene skal danne grunnlaget for arbeidsplasser, kultur og verdensbilde, nå og i fremtiden.
sme: Luondduresursat galget leat vuođđun bargosajiide, kultuvrii ja máilmmigovvii, dál ja boahtteáiggis.

source: Likeverdighet mellom kulturer og næringer, er et bærende prinsipp.
sme: Dásseárvoprinsihppa kultuvrraid ja ealáhusaid gaskka, lea vuođđun.

source: Gjennom generasjoners bruk har vi også vernet naturen, og bærekraftig bruk har gitt beste form for vern, også inn i vår moderne tid.
sme: Máŋggaid buolvvaid geavaheami bokte mii leat maiddái suddjen luonddu, ja ceavzilis geavaheapmi lea buoremus vuohki suddjemii, maiddái ođđaáiggis.

source: Sametinget har utmarksbruk som nytt eget satsingsområde - gjennom en sterk utmarksbruk tar man vare på naturen, ivaretar et samisk levesett og holder vedlikeholde den viktige naturkunnskapen.
sme: Sámedikkis lea meahcásteapmi ođđa sierra áŋgiruššansuorgin - nana meahcásteami bokte várjala luonddu, vuhtiiváldá sámi eallinvuogi ja bisuha dehálaš luonddumáhtu.

source: En sterk utmarksbruk i nord bidrar til forsterket identitet, mer naturglede og som er grunnlaget for videre næring i utmarka.
sme: Nana meahcásteapmi davvin mielddisbuktá nanusmahtton identitehta, eanet luondduilu ja lea vuođđun viidásit ealáhussii meahcis.

source: Sametinget vil satse på infrastrukturtiltak som sikrer tilgang til viktige utmarksområder og igangsette tiltak og prosjekter som bidrar til ivaretakelse av tradisjonell utmarksbruk i en moderne tid.
sme: Sámediggi áigu vuoruhit infrastrukturdoaibmabijuid mat sihkkarastet beassama dehálaš meahcceguovlluide ja álggahit doaibmabijuid ja prošeavttaid mat váikkuhit árbevirolaš meahcásteami vuhtiiváldimii ođđaáiggis.

source: Sametinget vil også arbeide for at rammebetingelser som begrenser og hemmer bærekraftig utmarksbruk endres, eksempelvis garnrestriksjoner og motorferdselloven.
sme: Sámediggi maiddái áigu bargat dan ovdii ahte rievdadit rámmaeavttuid mat gáržžidit ja goazahit ceavzilis meahcásteami, ovdamearkka dihte fierbmelobi gáržžideapmi ja mohtorjohtolatláhka.

source: Mål: Levende utmarksbruk som gir økt næringsatsning, rik høstingskultur og bolyst.
sme: Mihttomearri: Doaibmi meahcásteapmi mii addá eanet ealáhusáŋgiruššama, nanu ávkkástallankultuvrra ja ássanmovtta.

source: Klima og miljø vil påvirke våre daglig liv, samtidig skal klimatiltakene ikke ramme de som har bidratt minst til disse.
sme: Biras ja dálkkádat váikkuhit min beaivválaš eallimii, seammás eai galgga dálkkádatdoaibmabijut čuohcat sidjiide geat daidda leat unnimusat váikkuhan.

source: Sametinget vil jobbe for en rettferdig klimapolitikk og miljøtiltak som ikke går på bekostning av samiske bygder og deres utvikling.
sme: Sámediggi áigu bargat vuoiggalaš dálkkádatpolitihka ovdii ja birasdoaibmabijuid ovdii mat eai čuoza sámi gilážiidda ja daid ovdáneapmái.

source: Samtidig skal det skapes verdiskapning i sirkulærøkonomien, blant annet ved at vi selv tar vare på eget avfall og gjenvinner den til fordel for lokalsamfunnene, eksempelvis energigjenvinningsanlegg ved avfallsanlegg.
sme: Seammás galgá duddjot árvoháhkama sirkulára ekonomiijas, earret eará dainna lágiin ahte mii ieža gieđahallat iežamet doabbariid ja ođđasitgeavahit daid báikegottiide buorrin, ovdamearkka dihte energiijamáhcahanrusttegat doapparbáikkiid lahka.

source: Mål: Rettferdig klima og miljøtiltak der FNs bærekraftsmål ivaretas
sme: Mihttomearri: Vuoiggalaš dálkkádat- ja birasdoaibmabijut main ON ceavzilvuođa mihttomearit vuhtiiváldojuvvojit.

source: 8. Næring og arbeidsplasser i hele nord.
sme: 8. Ealáhus at ja bargosajit davvin.

source: Arbeidsplasser er bærebjelken i ethvert samfunn, og nordområdene har utviklet seg til å bli en råvareeksportør for andre regioner nasjonalt og globalt.
sme: Bargosajit leat buot servvodagaid geađgejuolggit, ja davviguovllut leat ovdánan dainna lágiin ahte leat fievrridišgoahtán vuođđoávdnasiid eará regiovnnaide nationálalaččat ja máilmmiviidosaččat.

source: Vi har sett at landsdelen i stadig mindre grad har blitt tilgodesett med de arbeidsplassene verdiskapningen kunne bidratt til.
sme: Leat oaidnán ahte dán riikkaoassái eai leat fuolahuvvon dat bargobáikkit maid árvoháhkan livččii sáhttán mielddisbuktit.

source: Når vi i tillegg opplever et nasjonalt lovverk som i stadig større grad legger begrensninger på den næringsutvikling som kunne funnet sted, har dette bidratt til at landsdelen er preget av fraflytting og kompetanseflukt.
sme: Go dasa lassin vásihit nationála láhkaortnega mii eanet ja eanet gáržžida dan ealáhusovdáneami mii livččii sáhttán leat, de dát lea váikkuhan dasa ahte dán riikkaoasis leat olbmot fárren eret ja gelbbolašvuohta ii leat bisson doppe.

source: Samiske, norske og kvenske lokalsamfunn står nå i fare for å komme i en situasjon der det ikke er mulig å tilby befolkningen basale behov for offentlige tjenester, noe som bidrar til å akselerere den negative utviklingen.
sme: Sámi, dáža ja kvena báikegottiin lea dál várra gártat dillái mas ii leat vejolaš fállat álbmogii almmolaš bálvalusaid mat gokčet sin dábálaš dárbbuid, mii fas mielddisbuktá ahte dilli hedjona vel jođáneappot.

source: Sametinget anerkjenner at samiske distrikt og områder er avhengig av å kunne tilby innbyggerne attraktive arbeidsplasser.
sme: Sámediggi dovddasta ahte sámi guovllut leat sorjavaččat das ahte sáhttet fállat ássiide geasuheaddji bargosajiid.

source: Uten et arbeidsmarked vil den negative befolkningsutviklingen fortsette og tappe samiske distrikter og bygder for både samiskspråklig og kulturell kompetanse.
sme: Jus ii leat bargomárkan, de dát negatiivvalaš álbmotovdáneapmi joatkašuvvá ja sámi guovlluin ja gilážiin nohká dasto sámegiel ja kultuvrralaš gelbbolašvuohta.

source: Det vil være i fremtiden være viktig å ha et variert næringsliv der samer ønsker å bo og leve.
sme: Lea dehálaš ahte boahtteáiggis gávdnojit máŋggabealálaš ealáhusat guovlluin gos sámit háliidit orrut ja eallit.

source: Sametinget vil ikke på prinsipielt grunnlag si nei til næringsutvikling og industri, men sikre prosesser der man er tidlig med i planer og har reell medbestemmelse på både etableringer og avkastninger til lokalsamfunnene.
sme: Sámediggi prinsihpalaččat ii hilggo ealáhusovdáneami ja industriija, muhto háliida sihkkarastit proseassaid main árrat searvvahuvvo plánaide ja main lea mielde mearrideame sihke ásahemiid ja buvttademiid báikegottiide.

source: Sametinget vil i sterkere grad ha fokus på sjøsamiske næringsveier og bidra til å etablere kystsamisk kompetansesenter som bidrar med hjelp til etableringer.
sme: Sámediggi áigu eanet fokuseret mearrasámi ealáhusgeainnuide ja váikkuhit dasa ahte ásahuvvo riddosámi gelbbolašvuođaguovddáš mii lea veahkkin ásahemiid oktavuođas.

source: Sametinget vil også jobbe for en avbyråkratisering for de små næringslivsutøverne.
sme: Sámediggi maiddái áigu bargat dan ovdii ahte unnidit byråkratiija smávva ealáhusdoaimmaheddjiid várás.

source: Mål: Levende samiske bygder med mangfoldig kultur og variert næringsliv i hele landet.
sme: Mihttomearri: Ealli sámi gilit máŋggabealálaš kultuvrrain ja máŋggabealálaš ealáhusaiguin miehtá riikka.

source: Natur- og kulturnæringer
sme: Luonddu- ja kulturealáhusat

source: Naturressursene har sikret bosetting gjennom alle tider, og gitt et naturlig fortrinn som fortsatt må være bærebjelken for utviklingen samisk, kvensk og norsk kultur.
sme: Luondduresursat leat sihkkarastán ássama áiggiid čađa, ja leat lunddolaččat buktán ovdamuni mii ain ferte leat sámi, kvena ja dáža kultuvrraid ovddideami geađgejuolgin.

source: Ressursene er i distriktene, og rettferdig fordeling og prinsipp om goder til de som avgir ressurser, vil bygge landet.
sme: Resursat gávdnojit doaresbealguovlluin, ja vuoiggalaš juogadeami bokte ja prinsihpain ahte sis geain resurssat bohtet, ožžot ábu juoga ládje, huksešii riikka.

source: Med fremtidsrettet næringsutvikling, god infrastruktur og trygge arbeidsplasser skal nordområdene bli den beste utgaven av seg selv.
sme: Boahtteáiggi ealáhusovddidemiin, buriin infrastruktuvrrain ja oadjebas bargosajiiguin galget davviguovllut šaddat nu buorren go fal sáhttet šaddat.

source: Reell medbestemmelse og samarbeid i alle beslutningsprosesser gir eierskap til samisk, kvensk og norsk utvikling i nord.
sme: Duohta mielmearrideapmi ja ovttasbargu buot mearridanproseassain addá eaiggátvuođa sámi, kvena ja dáža ovddideapmái davvin.

source: Naturnæringer omfatter næringer som landbruk, skogbruk, utmarksnæring inkludert reindrift, fjordfiske, innlandsfiske, sanking og all naturbasert næring i utmarka.
sme: Luondduealáhusat leat ealáhusat nugo luonddudoallu, meahccedoallu, meahcásteapmi oktan boazodoaluin, vuotnaguolástemiin, sáivaguolástemiin, čoagginealáhusaiguin ja buot luondduvuđot ealáhusaiguin meahcis.

source: Den største trusselen mot samisk språk og kultur er avfolkning og forgubbing av distriktene.
sme: Stuorámus áitta sámegillii ja sámi kultuvrii lea go guovllut guorranit ja go gaskamearálaš ahki loktana.

source: Det er behov for etableringer av nye næringer i tillegg til å utvikle de tradisjonelle.
sme: Lea dárbu ásahit ođđa ealáhusaid lassin daid árbevirolaš ealáhusaid ovddideapmái.

source: Vi vil vurdere samfunnsnytten opp mot ulempene slike etableringer medfører.
sme: Mii árvvoštallat servvodatávkki daid hehttehusaid ektui maid dákkár ásaheamit mielddisbuktet.
